const Ru = {
    'components.header.home': 'Главная страница',
    'components.header.hospital': 'Краткое описание больницы',
    'components.header.center': 'Краткое описание центра',
    'components.header.learn': 'О китайской медицине',
    'components.header.pediatric': 'Детский массаж',

    'components.footer.follow': 'Следите за нами',
    'components.footer.contact': 'Контактная информация',
    'components.footer.about': 'Наша больница',
    'components.footer.help': 'Справка',
    'components.footer.account': 'Аккаунт',
    'components.footer.feedback': 'Обратная связь',
    'components.footer.privacy': 'Политика приватности',
    'components.footer.copyright':'Больница традиционной китайской медицины провинции Ганьсу',

    'home.top.icon1':'Пальпация пульса',
    'home.top.icon2':'Иглоукалывание и прижигание',
    'home.top.icon3':'Лечение банками',
    'home.top.icon4':'Массаж',
    'home.top.icon5':'Лекарства китайской медицины',
    'home.top.icon6':'Китайская медицина для детей',
    'home.moment.more':'Подробнее',
    'home.mid.pediatric.title':'Детский Массаж',
    'home.mid.pediatric.content':'Детский массаж, как способ лечения, основывается на концепции единого целого и основных диагностических и лечебных принципах традиционной китайской медицины.  Применение детского массажа, а именно специальных методов работы на конкретных  поверхностях тела ребенка, изменяет и регулирует физиологическое состояние организма, останавливает патологические процессы, повышает иммунитет детского организма, тем самым достигая основной цели - профилактики и лечения болезней. Детский массаж относится к наружным методам лечения традиционной китайской медицины и является важным разделом мануальной терапии.',
    'home.mid.pediatric.join':'Записаться на курсы',

    'home.contact.title':'Контактная Информация',
    'home.contact.address.title':'Адрес:',
    'home.contact.address.content':'г.Гродно ул. Даватара 23/1',
    'home.contact.telephone.title':'Телефон:',
    'home.contact.telephone.content':'+375 (152) 44-20-11',
    'home.contact.time.title':'Время работы:',
    'home.contact.time.content':'Пн-Пт: 9:00-17:00 (13:00-14:00 - обед) сб, вс: выходной',
    'home.contact.email.title':'Электронная почта:',
    'home.contact.email.content':'tcmgrodno@outlook.com',

    'hospital.introduce.title':'Краткое описание больницы',
    'hospital.introduce.content1':'Больница традиционной китайской медицины провинции Ганьсу(называется первая больница при университете традиционной китайской медицины) расположена в городе Ланьчжоу провинции Ганьсу Китая. Она была основана в 1953 году. Это многопрофильное лечебное учреждение, включено и  медицину, и препадование, и научноисследование, и реабилитацию, и здравоохранение и скорую помощь по самому высокому трехбалльному уровню. Больница имеет право управлять институтом традиционной китайской медицины и Байиньским отделением больницы традиционной китайской медицины провинции Ганьсу. В 2013 году создали медицинское учреждение в провинции Ганьсу, до 2017 года в общем всего 73 члена.',
    'hospital.introduce.content2':'Больница площадью в 55000  квадратных метров, общей площадью застройки в 128600 квадратных метров, и ещё научно-исследовательский центр препарата площадью в 66000 квадратных метров в городе Байине. В составе больницы имеется стационар круглосуточного пребывания на 1400 коек, 67 клинических медицинских отделений, 110 специализированных амбулаторных клиников, 23 научно-исследовательских института, 1 центральная лаборатория. В 2016 году приняли 820267 больных, ещё 37549 больных вписались в больницу. Есть 11 государственных школ государственного уровня (специальные предметы), представляемые ортопедикой и травматологией, 15 отделов провинциальных ключевых школ.  В больнице трудятся 1726 медработников, в том числе429 ведущих научных сотрудников, 37 кандидатов медицинских наук, 366 аспирантов, ещё и 5 научных руководителей докторов, 40 научных руководителя магистрантов.',
    'hospital.introduce.content3':'Больница берёт на себя учебную работу студентов, магистрантов и аспирантов в 8 высших медицинских университетах: в университете традиционной китайской медицины в Тяньцзине, в Ланьчжоуском университете, в университете традиционной китайской медицины провинции Ганьсу и т.д.. За последние 5 лет  в больнице регистрировали  253 исследовательских проектов на всех уровнях, выдвинули 113 исследовательные темы, получили 69 наградов, опубликовали 1817 статей в провинциальном журналеи и 182 монографии.  В больнице проведено как иглоукалывание, массаж и другие 177 специализированных проектов диагностики китайской медицины и лечения. В больнице сделали крем для инсульта, крем для улучшения памяти, капсулы с повреждением и другие 75 видов препаратов китайской медицины.',
    'hospital.introduce.content4':'С реализацией национальной стратегии «один пояс, один путь» больница активно принимает участие в обмене китайской медициной и сотрудничестве для людей, находящихся во всех странах по пути, оказывает медицинскую помощь в китайской медицине, содействует продвижению культуры китайской медицины. С 2015 года больница подписала соглашения о сотрудничестве, письма о намерениях или меморандумы с больницами или медицинскими университетами в семи странах:  Дании, Беларуси, Албании, Франции, Иране, Пакистане и Германии. Сотрутничество проводится в воспитании экспертов традиционной китайской медицины, в научно-исследовательских проектах, в  управлении больницами и т.д.. Больница построила центр традиционной китайской медицины в Беларуси, Пакистане и Мадагаскар, а отправляет экспертов в венгрию.',
    'hospital.introduce.content5':'В последние пять лет в больнице было направлено в общем 226 клинических и управленческих кадров для обучения и изучения во всём мире для проведения научных обменов, чтобы распростронили культуру китайской медицины. И также  многие эксперты и учёные приехали в нашу больницу из болеем 30 стран и регионов, например из Беларуси, с Украины, США, Франции, Канады, Дании, Южной Кореи, чтобы посетить нашу больницу для научного исследования. Одним словом больница уже стала важной базой для обмена китайской медициной в провинции Ганьсу.',

    'center.introduce.title':'Краткое описание центра традиционной китайской медицины',
    'center.introduce.content':'<p>С момента установления в июле 2007 года дружественных отношений между провинцией Ганьсу и Гродненской областью было налажено многоуровневое и многоплановое практическое сотрудничество. Центр традиционной китайской медицины с общей поддержкой руководства провинции и области, возглавляемый Больницей традиционной китайской медицины провинции Ганьсу, начал активную подготовку к открытию в 2016 году и официально открыл свои двери в феврале 2018 года.</p>' +
        '<p>Открытие Центра традиционной китайской медицины не только содействует укреплению дружеских связей между двумя странами, но также надеется показать белорусскому народу различные идеи и методы китайской медицины, помочь местным жителям в борьбе с недугами, которые не может решить современная медицина, а также научить местных интересующихся простым приемам и техникам традиционной китайской медицины.</p>'+
        '<p>В центр традиционной китайской медицины были направлены опытные врачи из Больницы традиционной китайской медицины провинции Ганьсу, которые несут ответственность за ежедневную диагностическую и лечебную работу, также в содействие были приглашены на работу местные медицинские сотрудники. Поскольку пока нет возможности для продажи в Беларуси лекарств китайской медицины, в настоящее время центр предоставляет следующие услуги: диагностические методы, используемые в традиционной китайской медицине, а также, такие методы лечения, как иглоукалывание и прижигание, массаж, лечение банками и др.</p>'+
        '<p>В сферу услуг входит диагностика и лечение следующих заболеваний: инсульт, паралич Белла (паралич лицевого нерва), псевдобульбарный паралич; кашель, боли в желудке, лицевая боль, головная боль, шейный спондилез, периартрит плеча, остеохондроз, поясничные боли, бессонница, растяжение связок; дисменорея, нарушения менструального цикла, бесплодие, климактерический синдром; опоясывающий герпес; хронический простатит, инфекции мочевыводящих путей; судороги, диарея у младенцев, энурез; боль в горле, ринит, внезапная глухота.</p>'+
        '<p>В Центре традиционной китайской медицины есть один кабинет консультации, где пациентам предоставляются традиционные методы диагностики.</p>'+
        '<p>В 5 лечебных кабинетах центра проводятся процедуры иглоукалывания и в 1 процедурном кабинете проводится традиционный китайский массаж.</p>'+
        '<p>Один кабинет отведен под офисное помещение, в котором работает и принимает посетителей директор центра.</p>'+
        '<p>Также в центре есть конференц-зал, предназначенный для переговоров и проведения курсов детского массажа.</p>'+
        '<p>В одном из выставочных залов можно ознакомиться с историей происхождения и развития традиционной китайской медицины, а также узнать о достижениях и вкладе традиционной китайской медицины в мировую медицину.</p>'+
        '<p>Во втором выставочном представлены лечебные программы, инструменты, используемые в центре для проведения иглоукалывания и моксотерапии, также показаны важные достижения в области акупунктуры.</p>'+
        '<p>В выставочном кабинете врача традиционной китайской медицины могут быть показаны традиционная диагностика и лечение предоставляемые китайскими врачами, а также техника смешения традиционных китайских лекарств.</p>'+
        '<p>Центр традиционной китайской медицины надеется не только предоставить местным жителям различные, отличающиеся от привычных им, способы лечения, но также надеется, что местные жители смогут больше узнать о традиционной китайской медицине,  познать её принципы, понять её, и обучиться ей.</p>',
    'center.doctors.title':'Наши врачи',

    'pediatric.introduce.title':'Сведения о детском массаже',
    'pediatric.introduce.content':
        '<p>Детский массаж, как способ лечения, основывается на концепции единого целого и основных диагностических и лечебных принципах традиционной китайской медицины.  Применение детского массажа, а именно специальных методов работы на конкретных  поверхностях тела ребенка, изменяет и регулирует физиологическое состояние организма, останавливает патологические процессы, повышает иммунитет детского организма, тем самым достигая основной цели - профилактики и лечения болезней. Детский массаж относится к наружным методам лечения традиционной китайской медицины и является важным разделом мануальной терапии.</p>' +
        '<h2>История детского массажа</h2><p>Детский массаж имеет многовековую историю. Е щё до времен династий Суй и Тан, около 1000 г. н. э., в записях есть упоминания о применении массажа при лечении педиатрических заболеваний, однако полная и независимая теоретическая система еще не была сформирована.</p><p>Теоретическая система детского массажа была сформирована в эпоху династии Мин и Цин, в то время появилось достаточно много монографий о детском массаже, а также,  во времена династии Мин (1601 г.) был представлен классический труд "Детский массаж".</p>' +
        '<h2>Особенности физиологической патологии у детей</h2>' +
        '<h3>Физиологические особенности</h3><p>1.Недоразвитие внутренних органов</p><ul class="ti"><li>Слабое функционирование селезенки и желудка, плохая способность  переваривания и усвоения пищи.</li><li>Короткие дыхательные пути, невосприимчивость к холоду и холодному воздуху</li><li>Слаборазвитая нервная система, незрелые регуляторные функции организма.</li></ul><p>2.Быстрый рост и развитие</p><p>Особенностью детского организма является морфологическая незрелость, функции тканей и органов недостаточно развиты и совершенны, однако постоянно ориентированы на развитие и взросление. Детский организм быстро растет и развивается, в связи с этим потребность организма в пище более острая, чем у взрослого человека.</p>' +
        '<h3>Особенности патологических процессов</h3><p>1.Дети более склонны к респираторным заболеваниям и болезням пищеварения, по причине слабого функционирования селезенки и желудка, а также в связи со слабым иммунитетом и невозможностью самостоятельно регулировать изменение температуры тела и самостоятельно питаться, в случае неправильного кормления. Детский организм более склонен к различным изменениям после болезни, в течение болезни более вероятны обострения.</p><p>2.Организм ребенка находится в процессе роста и развития. При относительно простом заболевании после того, как ребенок заболел, достаточно правильного диагностирования, своевременного лечения и тщательного ухода и выздоровление наступает легко и быстро.</p>'+
        '<h2>Преимущества детского массажа</h2><ul><li>Простой и легкий для изучения, удобно выполнять, экономно</li><li>Быстрый результат, высокая эффективность</li><li>Безопасность, стабильность, очень маленький риск ухудшения</li><li>Отсутствие побочных эффектов, благоприятное действие при реабилитации после заболевания</li><li>Ребенку не приходится терпеть боль, так как это комфортно, он легко соглашается</li><li>Как профилактическое лечение подходит для выполнения в домашних условиях</li></ul>'+
        '<h2>Особенности акупунктурных точек в детском массаже</h2><ul><li>Акупунктурные точки в детском массаже могут представлять собой собственно точку, могут быть в виде линии или в виде поверхности.</li><li>Акупунктурные точки в детском массаже в основном сосредоточены на ладони и удобны для выполнения массажа.</li></ul>'+
        '<h2>Особенности приёмов и манипуляций в детском массаже</h2><p>Приемы и манипуляции, используемые в детском массаже, являются частью манипуляций, используемых при массаже взрослым. Требования такие же, как у массажа для взрослых, но с учетом физиологических особенностей ребенка. Манипуляции должны быть постоянными, легкими, мягкими, бережными и выполняться с быстрой и одинаковой скоростью.</p>'+
        '<h2>Показания для детского массажа</h2><p>Детский массаж подходит для детей в возрасте до 10 лет, притом, чем младше ребенок, тем эффективнее лечение.</p><p>Использование детского массажа наиболее эффективно при лечение таких проблем как: диаррея, рвота, несварение, запор, боли в животе, простуда, кашель, одышка, повышенная температура, недержание мочи, ночной плач, мышечная кривошея, судороги и др.</p>'+
        '<h2>Особые указания для выполнения детского массажа</h2><ul>' +
        '<li>Перед выполнением детского массажа ребенок не должен слишком много есть, также не нужно выполнять массаж натощак, перед массажем следует надеть на ребенка свободную и удобную одежду.</li>' +
        '<li>После выполнения лечебного массажа следует обратить внимание на сохранение тепла, потреблять достаточное количество теплой воды, есть легко усваиваемую пищу, ограничить в питании сырые продукты, сладкое и жирное.</li>' +
        '<li>Также важна последовательность манипуляций в детском массаже. Как правило, сначала происходит воздействие на точки, находящиеся на голове, после верхние конечности, затем грудь, живот, поясница и, наконец, нижние конечности, либо другая последовательность, скорректированная в соответствии с конкретным заболеванием ребенка.</li>' +
        '<li>Детская кожа очень нежная, поэтому чтобы защитить кожу ребенка, в некоторых местах, где кожа особенно тонкая, необходимо использовать особые техники выполнения массажа, а также следует использовать специальное средство для массажа.</li></ul>'+
        '<h2>Курсы детского массажа</h2><p>В знак благодарности гродненцам за доверие к центру традиционной китайской медицины, а также в поддержку здорового развития детей в Гродно, в течение длительного времени планируется проводить бесплатное обучение детскому массажу. В курсах обучения нет каких-либо ограничений, принять участие могут молодые мамы, папы, будущие мамы, бабушки, воспитатели, педиатры и массажисты. Как правило, в одну группу обучающихся набирается около 10 человек, центр предоставляет учебные материалы. В связи с тем, что выполнение детского массажа предназначено для домашнего использования, после прохождения обучения центр не выдает сертификатов об окончании курсов.</p><ul><li>+375 (152) 44-20-11</li></ul>',
    'pediatric.course.title':'Курсы детского массажа',
    'pediatric.image.title':'Фотографии',

    'contact.submit.message.content':'Спасибо за ваши отзывы, мы ответим вам по электронной почте как можно скорее!',
    'contact.submit.title':'Оставьте нам сообщение',
    'contact.submit.name':'Имя и фамилия',
    'contact.submit.name.warning':'Пожалуйста, введите свое полное имя и фамилия!',
    'contact.submit.email':'Электронная почта',
    'contact.submit.email.warning':'Пожалуйста, введите свой адрес электронной почты!',
    'contact.submit.content':'Содержание',
    'contact.submit.content.warning':'Пожалуйста, введите сообщение!',
    'contact.submit.submit':'Отправить',

    'course.detail.start.time':'Время проведения курсов',
    'course.detail.publish.time':'Время издания: ',

    'nomatch.title':'Страница не существует',
    'nomatch.prompt':'Извините! Запрашиваемая Вами страница не существует. Проверьте правильность адреса или ',
    'nomatch.back.button':'вернитесь на главную страницу',
    'nomatch.back.dot': '.',

    'privacy.version.time':'Дата вступления в силу:2020-02-27',
    'privacy.version.head': '<p>Гродненский центр TCM (и «мы», «наше» или «это приложение», упомянутые ниже.) Состоит из основной части компании. 甘肃省格罗德诺中医中心 Сетевой продукт, который предлагает。' +
        '<br/>Наименование продукта: Гродненский традиционный китайский медицинский центр<br/>Категория продукта: веб-сайт</p><p>Интернет сайт: www.ctcmgrodno.com</p>' +
        '<p>Если вы решите использовать услуги, предоставляемые нашими продуктами, это соглашение будет информировать нас о том, как собирать, использовать и раскрывать конфиденциальность пользователей.</p>' +
        '<p><strong>Если вы решите использовать предоставляемые нами услуги, вы соглашаетесь собирать и использовать информацию, связанную с данной политикой. Собираемая нами личная информация используется для предоставления и улучшения услуг. Если иное не указано в настоящей политике конфиденциальности, мы не будем использовать или передавать вашу информацию кому-либо.</strong></p>' +
        '<p>Если в настоящей политике конфиденциальности не указано иное, термины, используемые в этой политике конфиденциальности, имеют то же значение, что и наши условия. Может быть в Гродненском ТЦМ Центре доступа.</p>',
    'privacy.version.content1': '<h3>1. Соберите информацию</h3>' +
        '<p class="g-para">Мы собираем некоторую или всю информацию, которую вы предоставляете нам, а также данные об использовании вами веб-сайта и приложений, но мы в основном будем использовать собранные данные для предоставления вам удовлетворительных услуг и улучшения вашего опыта использования.</p>' +
        '<h4>1.1 Сбор оборудования и технической информации</h4>' +
        '<p>Мы можем собирать данные, необходимые для использования нашего приложения, а также мы можем поддерживать и анализировать функциональные возможности приложения и персонализировать его содержимое.' +
        '    </br>Мы автоматически получаем некоторую информацию о вашем устройстве, включая IP-адрес, код страны, время начала / окончания сеанса часового пояса; IDFVs, язык; Состояние сети (беспроводная сеть и т. Д.), Тип и версия подключаемого модуля браузера; Платформа, версия SDK, отметка времени; Техническая информация об устройстве (например, модель и имя устройства, имя и версия операционной системы, информация о ЦП, размер хранилища, размер экрана, прошивка, идентификатор ключа API прикладного программного обеспечения, маркер push-уведомления). Хотя эта информация (например, IDFV, IP-адрес) может однозначно идентифицировать ваше устройство, эта информация не идентифицирует вас лично. Некоторые законы (например, США) могут однозначно идентифицировать ваше устройство как устройство обработки личной информации.</p>' +
        '<h4>1.2 Обычный сбор личной информации</h4>' +
        '<p>При использовании наших услуг мы можем потребовать, чтобы вы предоставили нам определенную личную информацию («Личные данные»), которую можно использовать для связи с вами или идентификации. Личная информация может включать, но не ограничиваться:</p>' +
        '<ul><li>Телефона</li>' +
        '<li>Адрес электронной почты</li>' +
        '<li>Подробности адреса</li></ul>',
    'privacy.version.content2': '<h3>2. Как использовать собранную информацию</h3>' +
        '<p>Гродненский центр ТКМ Используйте собранные данные для некоторых или для всех следующих целей:</p>' +
        '<ul><li>Предоставлять и поддерживать услуги</li>' +
        '<li>Уведомлять вас об изменениях в наших услугах</li>' +
        '<li>Позволяет участвовать в интерактивных функциях наших сервисов во время выбора</li>' +
        '<li>Обеспечить уход и поддержку клиентов</li>' +
        '<li>Предоставьте аналитическую или ценную информацию, чтобы мы могли улучшить наши услуги</li>' +
        '<li>Контролировать использование сервиса</li>' +
        '<li>Обнаружение, предотвращение и решение технических проблем</li></ul>' +
        'Когда вы через службу доступа к мобильному устройству, мы можем автоматически собирать определенную информацию, включая, но не ограничиваясь этим, вы используете тип мобильного устройства, идентификатор мобильного устройства, только IP-адрес мобильных устройств, операционную систему мобильной связи, вы используете типы мобильных интернет-браузеров, уникальный идентификатор устройства и другие диагностические данные (используйте «данные»).</p>',
    'privacy.version.content3': '<h3>3. Хранение информации</h3>' +
        '<h4>3.1 Безопасность данных</h4>' +
        '<p>Безопасность данных важна для нас, но помните, что никакие меры безопасности не являются идеальными или непроницаемыми. Хотя мы стремимся защитить ваши личные данные коммерчески приемлемым способом, мы не можем гарантировать их абсолютную безопасность.</p>' +
        '<h4>3.2 Передача данных</h4>' +
        '<p>Ваша информация (включая личные данные) может быть передана на компьютеры за пределами вашего штата, провинции, страны или другой государственной юрисдикции, и законы о защите данных для этих компьютеров могут отличаться от законов о защите данных в вашей юрисдикции.' +
        '    </br>Если вы находитесь за пределами Китая и решили предоставить нам информацию, учтите, что мы передаем данные (включая личные данные) в Китай и обрабатываем их в Китае.' +
        '    </br>Соглашаясь с этой политикой конфиденциальности, а затем отправляя такую ​​информацию, вы соглашаетесь на передачу.' +
        '</p>' +
        '<h4>3.3 Раскрытие данных</h4>' +
        '<p>Гродненский центр ТКМ может раскрывать вашу личную информацию добросовестно, полагая, что такие действия необходимы:' +
        '<ul><li>Выполнить юридическое обязательство</li>' +
        '<li>Защита и защита прав или собственности на программное обеспечение</li>' +
        '<li>Предотвращение или расследование возможных неправомерных действий, связанных с услугами</li>' +
        '<li>Защита личной безопасности службы или публичных пользователей</li>' +
        '<li>Предупреждение ответственности</li></ul></p>' +
        '<h4>3.4 Поставщики услуг</h4>' +
        '<p>Мы можем привлекать третьих лиц (компании или частные лица) для продвижения наших услуг («поставщики услуг»). Третьи стороны предоставляют услуги от нашего имени, оказывают сопутствующие услуги или помогают нам анализировать, как используются эти услуги. Третьи лица могут получить доступ к вашим персональным данным только от нашего имени для выполнения этих задач и обязаны не использовать их для каких-либо других целей.</p>' +
        '<h4>3.5 Ссылка на другие сайты</h4>' +
        '<p>Наши службы могут содержать ссылки на другие веб-сайты, которые мы не используем. Если вы нажмете на ссылку третьей стороны, вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно рекомендуем вам ознакомиться с политикой конфиденциальности каждого посещаемого вами сайта.' +
        'Мы не контролируем содержимое, политику конфиденциальности или практику каких-либо сторонних веб-сайтов или служб и не несем никакой ответственности.</p>',
    'privacy.version.content4':'<h3>4. Удалить информацию</h3>' +
        '<p>Если информация больше не нужна, мы не будем принимать разумные меры, чтобы удалить его для защиты информации от несанкционированного доступа или use.If содержание, размещенные пользователями подозревается в том, порнографического или жестоким и нежелательным, мы будем иметь право удалить его, и пользователи могут сообщить об этом в модуле обнаружения.</p>',
    'privacy.version.content5':'<h3>5. Защитить информацию</h3>' +
        '<p>Мы приняли разумные меры безопасности, чтобы обеспечить конфиденциальность, безопасность и целостность собранной информации и предотвратить несанкционированный доступ и использование информации, которая нарушает данную политику конфиденциальности. Хотя мы предпринимаем разумные усилия для обеспечения безопасности вашей информации во время нашего обслуживания, обратите внимание, что никакие меры безопасности не являются абсолютно безопасными.</p>',
    'privacy.version.content6':'<h3>6. Сбор информации и данных, касающихся детей</h3>' +
        '<p>Мы придаем большое значение защите личной информации несовершеннолетних. Если вы несовершеннолетний в возрасте до 14 лет, вы должны обязательно получить согласие вашего опекуна перед использованием нашего сервиса. Если вы несовершеннолетний в возрасте до 14 лет и до 18 лет, вы должны убедиться, что получили согласие себя или своего опекуна, прежде чем использовать наш сервис. Если нам сообщили, что личные данные детей в возрасте до 14 лет были собраны, мы предпримем все разумные меры для удаления таких данных как можно скорее. Если вы знаете, что ваш ребенок предоставил нам личную информацию без вашего согласия, свяжитесь с нами.</p>',
    'privacy.version.content7':'<h3>7. Cookie</h3>' +
        '<p>Мы используем файлы cookie и аналогичные методы отслеживания для отслеживания активности в наших службах и сохранения определенной информации.' +
        '</br/>Cookie - это файл, который содержит небольшой объем данных и может содержать анонимный уникальный идентификатор. Файлы cookie отправляются с веб-сайта в ваш браузер и сохраняются на вашем устройстве. Другие методы отслеживания, такие как маяки, теги и сценарии, используются для сбора и отслеживания информации, а также для улучшения и анализа наших услуг.' +
        '</br>Вы можете указать браузеру отклонить все файлы cookie или указать, когда отправлять файлы cookie. Однако, если вы не принимаете файлы cookie, возможно, вы не сможете использовать некоторые части нашего сервиса.' +
        '</br>Пример Cookie, который мы использовали:' +
        '<ul><li>Сеансовый Cookie. Мы используем Session Cookies для запуска наших сервисов.</li>' +
        '<li>Файл cookie предпочтений. Мы используем файл cookie настроек, чтобы запомнить ваши настройки и различные настройки.</li>' +
        '<li>Файлы cookie безопасности. В целях безопасности мы используем безопасные файлы cookie. </li></ul>',
    'privacy.version.content8':'<h3>8. Статистический анализ</h3>' +
        '<p>В наших продуктах используется сторонняя оплата внутри приложения, вам необходимо согласиться с политикой конфиденциальности, предоставленной сторонними поставщиками услуг;' +
        '</br>Ссылка на политику конфиденциальности стороннего поставщика услуг, используемого приложением.</p>',
    'privacy.version.content9':'<h3>9. Выход</h3>' +
        '<p>В соответствии с этой политикой конфиденциальности вы можете удалить все приложения с каждого из ваших устройств и прекратить использование этого сайта, тем самым навсегда решив остаться свободным от любого будущего сбора вашей личной информации в рамках программного обеспечения.</p>',
    'privacy.version.content10':'<h3>10. Поддержка</h3>' +
        '<p>Если у вас есть какие-либо вопросы об этой политике конфиденциальности, пожалуйста, свяжитесь с нами:' +
        '</br>По электронной почте: tcmgrodno@outlook.com</br>По телефону: +375 152 44 20 11</p>',
    'privacy.version.content11':'<h3>11. Изменения в этой политике конфиденциальности</h3>' +
        '<p>Мы можем время от времени обновлять нашу политику конфиденциальности. Мы сообщим вам о любых изменениях, опубликовав новую политику конфиденциальности на этой странице.' +
        '</br>Рекомендуется периодически просматривать эту политику конфиденциальности на наличие изменений. Изменения в этой политике конфиденциальности вступают в силу после публикации на этой странице.</p>',

    'help.question1.title':'1. Порядок прохождения лечения',
    'help.question1.content':'<p><strong>① Консультация. </strong>Как правило, консультация по телефону не предоставляется. Стоимость консультации – <strong>5 рублей</strong>. В случае назначения лечения, стоимость консультации входит в оплату первого сеанса.</p>' +
        '<p><strong>② Предварительная запись. </strong>После прохождения консультации, вы можете записаться на сеанс лечения, выбрав удобное для вас время.</p>' +
        '<p><strong>③ Лечение. </strong>Продолжительность одного сеанса составляет <strong> 20–30 минут</strong>, обычно <strong>в неделю проводится три сеанса</strong>, время прохождения сеансов также может быть организовано в соответствии с пожеланиями пациента.</p>',
    'help.question2.title':'2. На что следует обратить внимание перед началом сеанса иглоукалывания?',
    'help.question2.content':'<p>Не следует проводить сеанс лечения натощак, при повышенной усталости, а также в состоянии алкогольного опьянения.</p>',
    'help.question3.title':'3. Иглоукалывание – это больно?',
    'help.question3.content':'<p>При иглоукалывании обычно ощущается ноющая боль, распирание, иногда сопровождается чувством холода или жара, может сопровождаться чувством электрического тока, всё вышеперечисленное является нормой. В случае если во время иглоукалывания вы ощущаете острую боль, сразу сообщите об этом врачу.</p>',
    'help.question4.title':'4、Нормально ли иметь головокружение, тошноту, кровотечение, образование гематомы или слабость конечностей во время иглоукалывания?',
    'help.question4.content':'<p>Во время иглоукалывания из-за чувства голода, волнения, напряжения или резкого укола может возникнуть головокружение, тошнота и потливость, что обычно является нормальным явлением и не является причиной для беспокойства.</p>' +
        '<p>После извлечения иглы может быть кровотечение, небольшая гематома или слабость в конечностях, что также обычно не является причиной для беспокойства и исчезает само по себе.</p>',
    'help.question5.title':'5. На что следует обратить внимание после сеанса иглоукалывания?',
    'help.question5.content':'<p>Как правило, в день после прохождения сеанса иглоукалывания, не следует принимать ванну, плавать, переутомляться и употреблять алкогольные напитки.</p>',
    'help.price.title':'6. Прейскурант цен центра традиционной китайской медицины провинции Ганьсу г. Гродно',
    'help.price.table':'<table>' +
        '<tr><th>Наименование услуги</th><th>Тариф (руб)</th><th>сеанс</th><th>Вид</th></tr>' +
        '<tr><td>Иглоукалывание 1</td><td>20 руб</td><td>1</td><td>Иглоукалывание+другие услуги(банки,др)</td></tr>' +
        '<tr><td>Иглоукалывание 2</td><td>15 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>Лечение медицинскими банками</td><td>5 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>Цуботерапия(воздействие на точки ушной раковины)</td><td>5 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>Массаж</td><td>20 руб</td><td>1</td><td>/</td></tr>' +
        '</table>'
};
export default Ru;