const Cn = {
    'components.header.home': '首页',
    'components.header.hospital': '医院简介',
    'components.header.center': '中心简介',
    'components.header.learn': '了解中医',
    'components.header.pediatric': '小儿推拿',

    'components.footer.follow': '关注我们',
    'components.footer.contact': '联系我们',
    'components.footer.about': '我们医院',
    'components.footer.help': '帮助',
    'components.footer.account': '账号',
    'components.footer.feedback': '反馈',
    'components.footer.privacy': '隐私政策',
    'components.footer.copyright':'甘肃省中医院',

    'home.top.icon1':'脉诊',
    'home.top.icon2':'针灸',
    'home.top.icon3':'拔罐',
    'home.top.icon4':'按摩',
    'home.top.icon5':'汤药',
    'home.top.icon6':'小儿',
    'home.moment.more':'了解更多',
    'home.mid.pediatric.title':'小儿推拿',
    'home.mid.pediatric.content':'小儿推拿疗法，是以中医整体观念和辨证论治为原则，在小儿体表的特定部位，运用特殊的操作方法，改变和调节机体生理、病理状况，提高小儿机体免疫力，从而达到防治疾病的目的。属于中医的外治法之一，是推拿疗法的重要分支。',
    'home.mid.pediatric.join':'加入课程',

    'home.contact.title':'联系方式',
    'home.contact.address.title':'地址：',
    'home.contact.address.content':'格罗德诺 达瓦塔拉大街23-1',
    'home.contact.telephone.title':'电话：',
    'home.contact.telephone.content':'+375 (152) 44-20-11',
    'home.contact.time.title':'工作时间：',
    'home.contact.time.content':'周一至周五: 9:00-17:00 (13:00-14:00 - 休息) 周六、周日: 休息',
    'home.contact.email.title':'电子邮箱：',
    'home.contact.email.content':'tcmgrodno@outlook.com',

    'hospital.introduce.title':'医院简介',
    'hospital.introduce.content1':'甘肃省中医院(甘肃中医药大学第一附属医院)位于中国甘肃省会兰州市，建于1953年，是集医疗、教学、科研、康复、保健和急救于一体的三级甲等中医院，医院托管甘肃省中医药研究院及甘肃省中医院白银分院， 2013年成立甘肃省中医院医疗集团，至2017年共有73家成员单位。',
    'hospital.introduce.content2':'医院占地面积5.5万平方米，总建筑面积12.7928万平方米。在白银市建有6.66万平方米的科研制剂中心。开放床位1400张，设有67个临床医技科室、110个专科专病门诊、23个研究所、1个中心实验室。2016年门诊诊疗820267人次，住院37549人次。拥有以骨伤科为代表的国家级重点学（专）科11个，省级重点学（专）科15个。现有职工1726人，其中专业技术人员1607人，副高以上专家429人，博士37人，硕士366人，博士研究生导师5人，硕士研究生导师40人。',
    'hospital.introduce.content3':'医院承担天津中医药大学、兰州大学、甘肃中医药大学等8所高等医学院校的博士、硕士研究生和本专科生的教学任务。近五年来，医院立项的各级科研课题253项，鉴定课题113项、获奖成果69项，在省级以上杂志发表论文1817篇，出版医学专著182部。开展针灸、推拿等中医特色诊疗技术项目177项。有中风膏、补脑膏、损伤胶囊、消定膏、清宁胶囊等75种中药院内制剂。',
    'hospital.introduce.content4':'随着国家“一带一路”战略的实施，医院积极与“一带一路”沿线国家在中医药领域开展交流合作，为沿线国家人民提供中医药健康保健服务，推广宣传中医药文化。2015年至今，医院已与丹麦、白俄罗斯、阿尔巴尼亚、法国、伊朗、巴基斯坦、德国7个国家的医院或医科大学签订了合作协议、意向书或备忘录。在中医药人才培养、科研项目、医院管理等方面开展合作。医院在白俄罗斯、巴基斯坦、马达加斯加建设中医中心，在匈牙利中医药中心派驻专家。',
    'hospital.introduce.content5':'近五年来，医院共派出226名临床和管理人员赴世界各国研修学习、开展学术交流、宣传中医药文化。同时也有来自白俄罗斯、乌克兰、美国、法国、加拿大、丹麦、韩国、等30多个国家和地区的学者专家来我院参观访问及学术交流。医院已成为甘肃省中医药对外交流的重要基地。',

    'center.introduce.title':'中心介绍',
    'center.introduce.content':'<p>中国甘肃省和格罗德诺州自2007年7月建立友好省州以来，双方开展了多层次、多领域的务实合作，甘肃省格罗德诺中医中心就是省州友好合作的产物。中医中心在双方省州领导共同关注下，由甘肃省中医院负责，于2016年开始积极筹建，2018年2月正式开业。</p>' +
        '<p>开设中医中心既是为了加强两国之间的友好往来，也是希望能给白俄罗斯人民带来不一样的医学理念，为当地民众在遇到现代医学解决不了的一些疾病时提供帮助，并希望将一些简单的中医适宜技术教给当地的兴趣爱好者。</p>' +
        '<p>中医中心由甘肃省中医院派经验丰富的医生负责日常诊疗工作，聘请当地医护人员协助。因中药还未引进白俄罗斯，目前中医中心提供的诊疗项目为中医传统诊断方法和针灸、推拿、拔罐等治疗方法。</p>' +
        '<p>诊疗范围为：中风、面瘫、假性延髓麻痹；咳嗽、胃脘痛、面痛、头痛、颈椎病、肩周炎、背痛、腰痛、失眠、扭伤；原发性痛经、月经不调、不孕、更年期综合征；带状疱疹；慢性前列腺炎、尿路感染；惊风、婴幼儿腹泻、遗尿；咽喉肿痛、鼻炎、突发性耳聋。</p>' +
        '<p>中医中心设有咨询室1间，为患者提供中医传统诊断技术。</p>' +
        '<p>针刺治疗室5间，推拿室1间，为患者提供传统的针刺和推拿治疗。</p>' +
        '<p>办公室1间，用于经理办公和接待访客。</p>' +
        '<p>会议室1间，用于举办小型会谈、小儿推拿培训等。</p>' +
        '<p>中医史展览室1间，介绍中国传统医学的起源、发展、成就和对世界医学的贡献。</p>' +
        '<p>针灸展览室1间，展现中医中心开展的治疗项目、使用工具，针灸学重要成就。</p>' +
        '<p>中医传统诊室1间，展现传统中医诊疗场景和药房的布置。</p>' +
        '<p>中医中心不仅要给当地民众带来不一样的医学感受，同时也希望能通过多种途径，让当地民众了解中医，认识中医，体会中医，学习中医。学习一些中医的养生方法、简单的一些中医治疗技术。</p>',
    'center.doctors.title':'我们的医生',

    'pediatric.introduce.title':'小儿推拿介绍',
    'pediatric.introduce.content':
        '<p>小儿推拿疗法，是以中医整体观念和辨证论治为原则，在小儿体表的特定部位，运用特殊的操作方法，改变和调节机体生理、病理状况，提高小儿机体免疫力，从而达到防治疾病的目的。属于中医的外治法之一，是推拿疗法的重要分支。</p>' +
        '<h2>小儿推拿历史</h2><p>小儿推拿有着悠久的历史，早在隋唐时期公元1000年左右就有用推拿治疗小儿疾病的记载，但没有形成一个独立完整的体系。</p><p>小儿推拿理论体系的形成是在明、清时代，当时有许多有关小儿推拿专著问世，明代（1601年）《小儿按摩经》即是代表著作。</p>' +
        '<h2>小儿的生理病理特点</h2>' +
            '<h3>生理特点</h3><p>1、脏器发育不成熟</p><ul><li>脾胃功能薄弱，消化食物功能较差。</li><li>呼吸道短，对寒冷空气耐受性差。</li><li>神经系统发育不完全，机体调节功能不成熟。</li></ul><p>2、生长发育迅速</p><p>小儿机体组织器官的形态发育和功能都是不够成熟完善的，但又是不断向成人方向发展的。生长发育迅速，机体对食物的需要相对比成人迫切。</p>' +
            '<h3>病理特点</h3><p>1、小儿脾胃功能差，抵抗力弱，加上寒暖不能自调，饮食不会自控，一旦喂养不当，则容易感染呼吸、消化系统疾病。小儿病后容易发生变化，容易加重。</p><p>2、小儿在发育的过程中，疾病比较单纯，故小儿患病以后，只要诊断正确，治疗及时，护理仔细，也易康复。</p>'+
        '<h2>小儿推拿优点</h2><ul><li>简单易学，方便操作，节省费用</li><li>见效快、疗效高</li><li>安全稳定、不易反弹</li><li>没有毒副作用，利于疾病康复</li><li>小儿不受痛苦，易于接受</li><li>预防保健，适于家庭</li></ul>'+
        '<h2>小儿推拿穴位特点</h2><ul><li>小儿推拿穴位，有的是点，有的成线，有的为面。</li><li>小儿推拿穴位大多集中于手掌，便于操作。</li></ul>'+
        '<h2>小儿推拿手法特点</h2><p>小儿推拿手法是推拿手法的一个组成部分，操作要求应该与成人推拿一样，但考虑到小儿的生理特点，手法操作应持久均匀、轻快柔和、平稳着实。</p>'+
        '<h2>小儿推拿适应症</h2><p>小儿推拿适用于10岁以内，而且年龄越小效果越好。</p><p>小儿泄泻、呕吐、食积、便秘、腹痛、感冒、咳嗽、哮喘、发热、遗尿、夜啼、肌性斜颈、惊风等疾病，有较好的效</p>'+
        '<h2>小儿推拿注意事项</h2><ul>' +
            '<li>推拿治疗时不要吃太饱，也不要空肚子去治疗；穿宽松的衣。</li>' +
            '<li>推拿治疗后，注意避风保暖，适量饮用温水，食用易于消化的食物，少食生冷、甜食、肥腻的食物</li>' +
            '<li>小儿推拿操作的顺序，通常是先头面，后上肢，再胸腹、腰背，最后下肢，或者是根据患儿的具体疾病情做出适当调整。</li>' +
            '<li>小儿皮肤娇嫩，为保护患儿皮肤，在皮薄肉少的地方或做一些特殊手法时，要适当使用介质。</li></ul>'+
        '<h2>小儿推拿培训课</h2><p>为感谢格罗德诺人民对中医中心的信任，为使格罗德诺的孩子们健康成长，计划长期免费开展小儿推拿培训。学员成分不限，年轻妈妈爸爸、准妈妈、带孩子的奶奶、保育员、儿科医生、按摩师等，都可以报名参加。一般10人为一期，中心提供学习材料，因只为家庭使用，所以没有结业证书。</p><ul><li>+375 (152) 44-20-11</li></ul>',
    'pediatric.course.title':'推拿课程',
    'pediatric.image.title':'治疗图片',

    'contact.submit.message.content':'谢谢您的反馈，我们会尽快通过邮件回复您！',
    'contact.submit.title':'给我们留言',
    'contact.submit.name':'名字',
    'contact.submit.name.warning':'请填写您的名字！',
    'contact.submit.email':'邮箱',
    'contact.submit.email.warning':'请填写您的邮箱！',
    'contact.submit.content':'内容',
    'contact.submit.content.warning':'请填写内容！',
    'contact.submit.submit':'提交',

    'course.detail.start.time':'开课时间',
    'course.detail.publish.time':'发布时间：',

    'nomatch.title':'页面不存在',
    'nomatch.prompt':'对不起！您似乎迷路了。您可以检查地址是否正确，或者',
    'nomatch.back.button':'返回首页',
    'nomatch.back.dot': '。',

    'privacy.version.time':'版本生效日期：2020-02-27',
    'privacy.version.head': '<p>Grodno TCM Center （以及下文提到的“我们”、“我们的”或“本app”）是由主体公司甘肃省中医院格罗德诺中医中心提供的网络产品。' +
        '<br/>产品名称：Grodno TCM Center<br/>产品类别：网站</p><p>网址：www.ctcmgrodno.com</p>' +
        '<p>如果您决定使用我们产品提供的服务，本协议用于告知我们对于用户的隐私如何收集、使用和披露。</p>' +
        '<p><strong>如果您选择使用我们提供的服务，则表示您同意收集和使用与此政策相关的信息。我们收集的个人信息用于提供和改进服务。除非本隐私政策中另有说明，否则我们不会与任何人一起使用或分享您的信息。</strong></p>' +
        '<p>除非本隐私政策另有规定，否则本隐私政策中使用的术语与我们的条款和条件具有相同的含义，可在Grodno TCM Center中访问。</p>',
    'privacy.version.content1': '<h3>1、收集信息</h3>' +
        '<p class="g-para">我们收集您提供给我们的部分或全部信息， 以及您使用网站和应用程序的数据， 但我们将主要使用收集的数据为您提供满意的服务， 并提高您的使用体验。</p>' +
        '<h4>1.1、设备和技术信息的收集</h4>' +
        '<p>我们可能会收集您使用我们的应用程序所需的数据， 我们可以维护和分析应用程序的功能, 并对应用程序的内容进行个性化设置。' +
        '    </br>我们自动获得有关您的设备的某些信息，包括 IP 地址，国家法典，时区会话开始/停止时间；IDFVs，语言；网络状态 (无线等)，浏览器插件类型和版本；平台，SDK 版本，时间戳；技术设备信息 (如设备型号和名称、操作系统名称和版本、CPU 信息、存储大小、屏幕大小、固件、应用程序的软件 API 密钥标识符、推送通知令牌。虽然这些信息(如IDFV、IP地址)可能唯一地标识您的设备，但此信息并没有亲自识别您。某些立法 (如美国) 可以将您的设备唯一标识为个人信息的信息处理。</p>' +
        '<h4>1.2、常规个人信息收集</h4>' +
        '<p>在使用我们的服务时，我们可能会要求您向我们提供可用于联系或识别您的某些个人身份信息（“个人数据”），个人身份信息可能包括但不限于：</p>' +
        '<ul><li>手机号码</li>' +
        '<li>电子邮件地址</li>' +
        '<li>所在住址详细信息</li></ul>',
    'privacy.version.content2': '<h3>2、如何使用收集的信息</h3>' +
        '<p>Grodno TCM Center 将收集的数据用于以下其中的部分或全部目的：</p>' +
        '<ul><li>提供和维护服务</li>' +
        '<li>通知您有关我们服务的更改</li>' +
        '<li>允许您在选择时参与我们服务的互动功能</li>' +
        '<li>为客户提供关怀和支持</li>' +
        '<li>提供分析或有价值的信息，以便我们改进服务</li>' +
        '<li>监控服务的使用情况</li>' +
        '<li>检测，预防和解决技术问题</li></ul>' +
        '当您通过移动设备访问服务时，我们可能会自动收集某些信息，包括但不限于您使用的移动设备类型，移动设备唯一ID，移动设备的IP地址，移动设备操作系统，您使用的移动互联网浏览器的类型，唯一的设备标识符和其他诊断数据（“使用数据”）。</p>',
    'privacy.version.content3': '<h3>3、信息存储</h3>' +
        '<h4>3.1、数据安全</h4>' +
        '<p>数据的安全性对我们很重要，但请记住，没有任何安全措施是完美的或不可渗透的。虽然我们努力使用商业上可接受的方式来保护您的个人数据，但我们无法保证其绝对的安全性。</p>' +
        '<h4>3.2、数据传输</h4>' +
        '<p>您的信息（包括个人数据）可能会被转移到您所在州，省，国家或其他政府管辖范围之外的计算机上，并且这些计算机的数据保护法可能与您所在司法管辖区的数据保护法不同。' +
        '    </br>如果您位于中国境外并选择向我们提供信息，请注意我们将数据（包括个人数据）传输到中国并在中国处理。' +
        '    </br>您同意本隐私政策，然后提交此类信息即表示您同意该转让。' +
        '</p>' +
        '<h4>3.3、数据披露</h4>' +
        '<p>Grodno TCM Center 可能会真诚地披露您的个人资料，相信此类行为是必要的：' +
        '<ul><li>履行法律义务</li>' +
        '<li>保护和捍卫本软件的权利或财产</li>' +
        '<li>防止或调查与服务相关的可能的不当行为</li>' +
        '<li>保护服务或公众用户的人身安全</li>' +
        '<li>防止法律责任</li></ul></p>' +
        '<h4>3.4、服务供应商</h4>' +
        '<p>我们可能雇用第三方（公司或个人）来促进我们的服务（“服务提供商”）。第三方代表我们提供服务，执行相关服务或协助我们分析服务的使用方式。 第三方只能代表我们访问您的个人数据以执行这些任务，并且有义务不将其用于任何其他目的。</p>' +
        '<h4>3.5、链接到其他网站</h4>' +
        '<p>我们的服务可能包含指向非我们运营的其他网站的链接。如果您点击第三方链接，您将被引导至该第三方的网站。我们强烈建议您查看您访问的每个站点的隐私政策。' +
        '    我们无法控制任何第三方网站或服务的内容，隐私政策或做法，也不承担任何责任。</p>',
    'privacy.version.content4':'<h3>4、删除信息</h3>' +
        '<p>当不再需要信息时，我们将使用合理的措施删除它，以保护信息不被未经授权的访问或使用。用户上传的内容如果涉嫌黄色、暴力不受欢迎内容我们将有权进行删除，用户可以在发现模块进行举报。</p>',
    'privacy.version.content5':'<h3>5、保护信息</h3>' +
        '<p>我们已经实施了合理的安全措施，以保障收集信息的机密性、安全性和完整性，并防止未经授权的访问和使用违反本隐私政策的信息。虽然我们采取合理的努力，以保障您的信息在我们维护时依然安全，但请注意，没有任何安全措施是绝对安全的。</p>',
    'privacy.version.content6':'<h3>6、与儿童有关的信息资料收集</h3>' +
        '<p>我们非常重视对未成年人个人信息的保护。如果你是14周岁以下的未成年人，在使用我们的服务前，应确保事先取得监护人的同意，如果你是已满14不满18岁的未成年人，在使用我们服务前，应确保事先取得本人或监护人的同意。如果我们得知已收集了14周岁以下儿童的个人资料，我们会采取一切合理步骤，尽快删除有关资料。如果您知道您的孩子在未经您同意的情况下向我们提供了个人信息, 请与我们联系。</p>',
    'privacy.version.content7':'<h3>7、Cookie技术</h3>' +
        '<p>我们使用cookie和类似的跟踪技术来跟踪我们服务上的活动并保留某些信息。' +
        '</br/>Cookie是包含少量数据的文件，可能包含匿名唯一标识符。Cookie会从网站发送到您的浏览器并存储在您的设备上。还使用其他跟踪技术比如信标，标签和脚本等，用于收集和跟踪信息以及改进和分析我们的服务。' +
        '</br>您可以指示您的浏览器拒绝所有cookie或指示何时发送cookie。但是，如果您不接受cookie，您可能无法使用我们服务的某些部分。' +
        '</br>我们使用的Cookie示例：' +
        '<ul><li>会话Cookie。我们使用Session Cookies来运营我们的服务。</li>' +
        '<li>偏好Cookie。我们使用首选项Cookie来记住您的偏好和各种设置。</li>' +
        '<li>安全Cookies。出于安全考虑，我们使用安全Cookie。</li></ul>',
    'privacy.version.content8':'<h3>8、统计分析</h3>' +
        '<p>我们产品使用第三方统计，您需要一并同意第三方服务商提供的隐私政策；' +
        '</br>链接到应用程序使用的第三方服务提供商的隐私政策</p>',
    'privacy.version.content9':'<h3>9、退出</h3>' +
        '<p>根据本隐私政策，您可以从您的每台设备上卸载所有应用程序并停止使用本网站，从而永远自由地选择不参与将来在软件内收集您的个人信息。</p>',
    'privacy.version.content10':'<h3>10、支持</h3>' +
        '<p>如果您对本隐私政策有任何疑问，请联系我们：' +
        '</br>通过邮件：tcmgrodno@outlook.com</br>通过电话：+375 152 44 20 11</p>',
    'privacy.version.content11':'<h3>11、对此隐私策略的更改</h3>' +
        '<p>我们可能会不时更新我们的隐私政策。我们将通过在此页面上发布新的隐私政策来通知您任何更改。' +
        '</br>建议您定期查看本隐私政策以了解任何变更。本隐私政策的更改在此页面上发布时生效。</p>',

    'help.question1.title':'1、我们的就诊流程',
    'help.question1.content':'<p><strong>① 咨询：</strong>一般不提供电话咨询。如果不治疗，咨询费用为<strong>5卢布</strong>。</p>' +
        '<p><strong>② 预约：</strong>咨询后即可预约治疗时间。</p>' +
        '<p><strong>③ 治疗：</strong>治疗时间为<strong>20~30分钟</strong>，一般<strong>一周三次</strong>，也可根据实际情况安排。</p>',
    'help.question2.title':'2、就诊前需要注意什么？',
    'help.question2.content':'<p>不得空腹、不能太累、不能酗酒</p>',
    'help.question3.title':'3、针刺痛不痛？',
    'help.question3.content':'<p>针刺有酸痛、胀困，少见的冷、热感，触电感都是正常的。如果针刺时出现锐痛是不对的，要及时告知医生。</p>',
    'help.question4.title':'4、针刺时出现头晕恶心、出血、有血肿、肢体酸困无力正常吗？',
    'help.question4.content':'<p>针刺过程中因为空腹、紧张、针刺操作粗暴，可引起患者头晕、恶心、出汗等现象，一般属于正常现象，不需要紧张。</p>' +
        '<p>拔针后，出血、有血肿和肢体酸困无力一般不需要紧张，都会自行消失。</p>',
    'help.question5.title':'5、针刺后需要注意什么？',
    'help.question5.content':'<p>一般针刺当天不要洗澡、游泳，不能过度劳累，不能酗酒。</p>',
    'help.price.title':'6、甘肃省格罗德诺中医中心收费标准',
    'help.price.table':'<table className="price-table">' +
        '<tr><th>服务名称</th><th>价格(卢布)</th><th>次数</th><th>治疗内容</th></tr>' +
        '<tr><td>针刺1</td><td>20 руб</td><td>1</td><td>针灸+其他服务（拔罐等）</td></tr>' +
        '<tr><td>针刺2</td><td>15 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>拔罐</td><td>5 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>耳穴治疗</td><td>5 руб</td><td>1</td><td>/</td></tr>' +
        '<tr><td>推拿</td><td>20 руб</td><td>1</td><td>/</td></tr>' +
        '</table>'

};

export default Cn;